tap "cloudfoundry/tap"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "starkandwayne/cf"
tap "minio/stable"

brew "asdf"
brew "base64"
brew "direnv"
brew "docker"
brew "exa"
brew "git"
brew "highlight"
brew "httpie"
brew "libtool"
brew "jq"
brew "iperf"
brew "m-cli"
brew "mas"
brew "mosh"
brew "tmux"
brew "tree"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
cask "syncthing"
cask "spamsieve"
cask "Slack"
cask "bitbar"
cask "chromium"
cask "docker"
cask "keka"
cask "gpg-suite"
cask "arq"
cask "wire"
cask "bartender"
cask "intellij-idea"
cask "little-snitch"
cask "resilio-sync"

mas "1Blocker", id: 1107421413
mas "Magnet", id: 441258766
mas "AutoMute", id: 1118136179
mas "ForkLift", id: 412448059