tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"

brew "asdf"
brew "base64"

brew "podman"
brew "exa"
brew "git"
brew "highlight"
brew "httpie"
brew "libtool"
brew "wget"

cask "firefox"
cask "keka"
cask "gpg-suite"
cask "arq"
cask "bartender"
cask "little-snitch"
cask "oversight"
cask "aldente"
cask "iterm2"
cask "1password"
cask "alfred"
brew "thefuck"

mas "1Blocker", id: 1107421413
mas "Magnet", id: 441258766
mas "AutoMute", id: 1118136179
mas "ForkLift", id: 412448059