tap "cloudfoundry/tap"
tap "homebrew/core"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
tap "starkandwayne/cf"
tap "minio/stable"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "caskroom/cask"
tap "neovim/neovim"

cask "caskroom/versions/java8"
brew "base64"
brew "direnv"
brew "docker"
brew "exa"
brew "git"
brew "git-town"
brew "gitup"
brew "gradle"
brew "highlight"
brew "httpie"
brew "libtool"
brew "jq"
brew "iperf"
brew "m-cli"
brew "mas"
brew "maven"
brew "mosh"
brew "neovim"
brew "ruby"
brew "tmux"
brew "tree"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
cask "sourcetree"
cask "spamsieve"
cask "Slack"
cask "bitbar"
cask "chromium"
cask "coconutbattery"
cask "docker"
cask "sourcetree"
cask "spamsieve"
cask "keka"
cask "intellij-idea"
cask "kitematic"
brew "neovim"
cask "little-snitch"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "virtualbox"
cask "caskroom/drivers/logitech-options"
cask "gpg-suite"
cask "arq"
cask "wire"
cask "bartender"

mas "1Blocker", id: 1107421413
mas "Airmail 3", id: 918858936
mas "AutoMute", id: 1118136179
mas "ForkLift", id: 412448059