cask "intellij-idea"
cask "little-snitch"
cask "resilio-sync"
brew "direnv"
brew "jq"
brew "iperf"
brew "m-cli"
brew "mas"
brew "mosh"
brew "tmux"
brew "tree"
brew "tig"
brew "tree"
brew "vim"
cask "docker"
cask "arq"
cask "paw"
cask "bartender"
cask "telegram"
cask "signal"